import { Container } from 'react-bootstrap';

const About = () => {
 return (
  <Container className='text-center'>
   <h2 className='text-light'>אודות</h2>

   <p>
    שמי שי אריאלי, בן 40 יליד כפר סבא. נכנסתי לתחום התיווך מקרקעין לפני כ 9
    שנים. את תחילת דרכי עד היום אני עושה ברשת רימקס, בסניף רימקס One כפר סבא.
   </p>

   <p>
    חשוב לי לציין שאני לא מתעסק בנדל”ן, אני עובד עם אנשים, לוקח חלק בעסקאות הכי
    יקרות שאנשים עושים בחייהם, תוך כדי יצירת קשר עם רוב הגופים ובעלי המקצוע
    שנדרשים לעסקה.
   </p>

   <p>
    עבודת התיווך שלי היא לא רק בין קונה למוכר, היא בין קולגות, מתווכים מכל אזור
    השרון וכפר סבא בעיקר, מול עורכי דין, שמאים, יועצי משכנתאות, שיפוצניקים,
    אדריכלים, מעצבי פנים, וכו..
   </p>

   <p>
    הפגנת ידע ,והיכולת לתת פתרונות ללקוחות במהירות, הם כלים שמביאים אותי לרמת
    מקצועיות גבוהה בתחום. המשפט שאני הכי אוהב שמגיע מלקוחות הוא: “שנית לי את
    החשיבה על מתווכים”
   </p>
  </Container>
 );
};

export default About;
